[
  {
    "date": "2020-11-22",
    "text": "Núm. 20:10",
    "textContent": "¿Es de este peñasco de donde les sacaremos agua?",
    "explanation": "Al decir “sacaremos”, Moisés probablemente se refería a él y a Aarón. Sus palabras indicaron una grave falta de respeto a Jehová, que fue en realidad quien hizo el milagro. Esta posibilidad parece confirmarla lo que dice Salmo 106:32, 33: “Causaron provocación [a Jehová] en las aguas de Meribá, de modo que a Moisés le fue mal por causa de ellos. Porque le amargaron el espíritu y él empezó a hablar imprudentemente con sus labios” (Núm. 27:14). En todo caso, lo que hizo Moisés no dio la honra debida a Jehová. Él les dijo a Moisés y Aarón: “Ustedes se rebelaron contra mi orden” (Núm. 20:24). No hay duda de que cometieron un grave pecado. Anteriormente, Jehová le había negado la entrada en la tierra de Canaán a toda una generación de israelitas rebeldes (Núm. 14:26-30, 34). Así que era apropiado y lógico que dictara la misma sentencia contra Moisés debido a su rebelión: no entraría en la Tierra Prometida.",
    "reference": "w18.07 14 párrs. 9, 12; 15 párr. 13"
  },
  {
    "date": "2020-11-23",
    "text": "Rom. 14:21",
    "textContent": "Es bueno no comer carne, ni beber vino, ni hacer cosa alguna por la cual tu hermano tropiece",
    "explanation": "Si un hermano no bebe por motivos de conciencia, ¿verdad que renunciaríamos de buena gana a nuestro derecho a beber alcohol para no hacerlo tropezar? Claro que sí. Hay hermanos que bebían demasiado antes de ser Testigos, pero ahora están resueltos a no tomar nada de alcohol. Es obvio que no deseamos contribuir a que recaigan y sufran graves consecuencias (1 Cor. 6:9, 10). Por lo tanto, si le ofrecemos una copa a un hermano y la rechaza, no le mostraríamos amor si insistiéramos en que bebiera. Veamos el ejemplo de Timoteo. Cuando tenía unos 20 años, estuvo dispuesto a circuncidarse, que era una operación dolorosa, para no hacer tropezar a los judíos a los que iba a predicar. Así imitó la actitud del apóstol Pablo (Hech. 16:3; 1 Cor. 9:19-23). ¿Y nosotros? ¿Estamos también dispuestos a sacrificarnos por el bien de los demás?",
    "reference": "w18.06 18 párrs. 12, 13"
  },
  {
    "date": "2020-11-24",
    "text": "Sof. 3:9",
    "textContent": "Daré a pueblos el cambio a un lenguaje puro",
    "explanation": "Cuando conocemos a alguien que no es Testigo, ¿cuánto sabemos de él? No mucho. Tal vez sepamos cómo se llama, qué aspecto tiene y poco más. Qué diferente es cuando conocemos a un Testigo. Sabemos que ama a Jehová y también que Dios vio algo bueno en él y lo invitó a formar parte de su pueblo (Juan 6:44). Incluso si es de otro país, cultura o raza, ya sabemos mucho sobre él, y él sobre nosotros. Por ejemplo, enseguida nos damos cuenta de que habla el mismo “idioma” que nosotros: el “lenguaje puro” de la verdad. En otras palabras, los dos sabemos que compartimos las mismas creencias sobre Dios, las normas morales y la esperanza para el futuro, entre otras cosas. Y esto es lo más importante que podemos saber sobre otra persona, porque es lo que hace que confiemos en ella y es la base para tener una amistad duradera.",
    "reference": "w18.12 21 párrs. 9, 10"
  },
  {
    "date": "2020-11-25",
    "text": "Hech. 15:1",
    "textContent": "A menos que se circunciden, no pueden ser salvos",
    "explanation": "Bajo la guía de Cristo, el cuerpo gobernante dejó claro que los cristianos de origen no judío no estaban obligados a circuncidarse (Hech. 15:19, 20). Pero años después muchos cristianos judíos seguían circuncidando a sus hijos. Ahora bien, quizá preguntemos: “Si la muerte de Jesús abolió la Ley, ¿por qué permitió él que este asunto siguiera sin resolverse durante tanto tiempo?” (Col. 2:13, 14). A algunos les lleva tiempo adaptarse a la nueva explicación de una creencia. Los cristianos judíos necesitaron bastante tiempo para cambiar su manera de ver la circuncisión (Juan 16:12). Para algunos era difícil aceptar que esta ya no era una señal de su relación especial con Dios (Gén. 17:9-12). Otros temían que los persiguieran en sus comunidades por ser diferentes (Gál. 6:12). Pero con el tiempo Cristo dio más guía mediante las cartas inspiradas de Pablo (Rom. 2:28, 29; Gál. 3:23-25).",
    "reference": "w18.10 24, 25 párrs. 10-12"
  },
  {
    "date": "2020-11-26",
    "text": "Juan 18:14",
    "textContent": "Caifás había aconsejado a los judíos que era en provecho de ellos el que un hombre muriera en el interés del pueblo",
    "explanation": "Caifás envió soldados para que detuvieran a Jesús al amparo de la noche. Jesús era consciente de este acto tan cobarde. Por eso, durante la última cena con sus apóstoles, les pidió que buscaran unas espadas. Con dos sería suficiente para enseñarles una lección fundamental (Luc. 22:36-38). Esa misma noche, Pedro se indignó tanto por lo injusto de la situación que atacó con una espada a uno de los que llegaron para detener a Jesús (Juan 18:10). Pero Cristo le dijo a Pedro: “Vuelve tu espada a su lugar, porque todos los que toman la espada perecerán por la espada” (Mat. 26:52, 53). Aquella clara lección concordaba con lo que Jesús había dicho en oración un poco antes: que sus discípulos no debían ser parte del mundo (Juan 17:16). Tenían que dejar que fuera Dios quien luchara contra las injusticias. Por eso, nosotros mantenemos la paz y la unidad. Sin duda, a Jehová le alegra ver el contraste que existe entre la división de este mundo y la unidad de su pueblo (Sof. 3:17).",
    "reference": "w18.06 7 párrs. 13, 14, 16"
  },
  {
    "date": "2020-11-27",
    "text": "Rev. 12:17",
    "textContent": "El dragón se airó contra la mujer, y se fue para hacer guerra contra los restantes de la descendencia de ella",
    "explanation": "Satanás nos presiona para que dejemos de ser leales a Jehová. Por ejemplo, puede influir en los gobiernos para que prohíban nuestra predicación. De manera parecida, puede hacer que los compañeros de trabajo o de clase se burlen de nosotros porque queremos obedecer las normas morales de Dios (1 Ped. 4:4). También puede influir en nuestros parientes para que nos desanimen de ir a las reuniones, aunque sea con buena intención (Mat. 10:36). ¿Cómo podemos resistir estas presiones? Primero, reconozcamos que estas cosas van a ocurrir, pues Satanás está en guerra con nosotros (Rev. 2:10). Segundo, no dejemos que estos problemas nos hagan perder de vista la cuestión más importante: que Satanás afirma que solo servimos a Dios cuando nos conviene y que le daremos la espalda si se nos presiona (Job 1:9-11; 2:4, 5). Y, en tercer lugar, pidamos a Jehová que nos dé fuerzas para aguantar. Recordemos que nunca nos abandonará",
    "reference": "w18.05 26 párr. 14"
  },
  {
    "date": "2020-11-28",
    "text": "Ecl. 11:6",
    "textContent": "No sabes dónde tendrá éxito",
    "explanation": "Aunque a veces nos parezca que el mensaje que predicamos no echa raíces en el corazón de la gente, no debemos quitarle importancia al efecto que tiene nuestra obra de sembrar la semilla. Es verdad que muchas personas no nos escuchan, pero sí se fijan en nosotros. Ven que vamos bien vestidos, que somos educados y que siempre llevamos una sonrisa en la cara. Es posible que con el tiempo nuestra conducta haga que algunos se replanteen la mala opinión que tienen sobre nosotros. Eso fue lo que notaron los precursores Sergio y Olinda. Ellos cuentan: “No fuimos a la plaza durante cierto tiempo porque estuvimos enfermos. Cuando regresamos, las personas nos preguntaban qué nos había pasado y nos decían que nos habían extrañado”. La Biblia dice: “No dejes descansar la mano”. Así es, mientras sigamos sembrando la semilla del Reino, aportaremos nuestro valioso granito de arena a la obra de dar “testimonio a todas las naciones” (Mat. 24:14). Sobre todo, sentiremos la gran alegría de saber que tenemos la aprobación de Jehová, pues él ama a todos los que “llevan fruto con aguante”",
    "reference": "w18.05 16 párrs. 16-18"
  },
  {
    "date": "2020-11-29",
    "text": "2 Cor. 1:3, 4",
    "textContent": "Bendito sea el Dios que nos consuela en toda nuestra tribulación",
    "explanation": "Desde que la humanidad cayó en el pecado y la imperfección, Jehová ha demostrado que es el Dios que da ánimo. Justo después de la rebelión de Edén, dio una profecía que daría ánimo y esperanza a los futuros descendientes de Adán. Esta profecía está en Génesis 3:15 y promete que con el tiempo se acabará con Satanás y todas sus malvadas obras (1 Juan 3:8; Rev. 12:9). Noé vivió en un mundo alejado de Dios, en el que los únicos que adoraban a Jehová eran él y su familia. Al ver que por todas partes había violencia y degradación sexual, podía haberse deprimido (Gén. 6:4, 5, 9, 11; Jud. 6). Pero Jehová le informó que iba a acabar con aquel mundo malo y le dijo qué hacer para que su familia sobreviviera (Gén. 6:13-18). Aquello debió animarlo mucho.",
    "reference": "w18.04 15 párrs. 1, 2"
  },
  {
    "date": "2020-11-30",
    "text": "1 Tes. 5:11",
    "textContent": "Sigan consolándose unos a otros y edificándose unos a otros, así como de hecho lo están haciendo",
    "explanation": "Si somos tímidos o de pocas palabras, no debemos pensar que no podemos animar a otros. En realidad, no es tan difícil hacerlo. Por ejemplo, cuando saludamos a un hermano, podemos intentar sonreírle. Si no nos devuelve la sonrisa, quizás sea porque tiene algún problema y necesita hablar con alguien. Puede que con tan solo escucharlo lo ayudemos a sentirse mejor (Sant. 1:19). Todos podemos ayudar a quienes necesitan ánimo. El rey Salomón escribió: “Una palabra a su tiempo apropiado, ¡oh, cuán buena es!”. Y también dijo que “el brillo de los ojos regocija el corazón” y que “un informe que es bueno engorda los huesos” (Prov. 15:23, 30). Pablo mostró que hasta cantar juntos canciones del Reino también puede hacernos sentir mejor (Hech. 16:25; Col. 3:16). Mientras más se acerque el día de Jehová, más importante será que nos animemos unos a otros (Heb. 10:25).",
    "reference": "w18.04 23 párr. 16; 24 párrs.18, 19"
  }
]
